export const aboutUsFaqTextsRU: FaqTexts[] = [
  {
    question: "Что такое KoronaPay?",
    answer: [
      {
        key: 'p',
        value: 'KoronaPay помогает отправлять деньги близким людям, где бы они ни находились'
      },
      {
        key: 'p',
        value: 'Мы работаем в 50 странах в Европе и Азии. Наша цель — помочь людям по всему миру быть ближе друг к другу.'
      },
      {
        key: 'p',
        value: 'Юридическое лицо KoronaPay зарегистрировано в Республике Кипр. Лицензия EMI Центрального банка Кипра № 115.1.3.30.'
      }
    ]
  },
  {
    question: 'Где найти пользовательское соглашение и условия использования сервиса',
    answer: [
      {
        key: 'p',
        value: 'При отправке перевода с помощью дебетовой или кредитной карты, выпущенной банком любой страны Евросоюза, Великобритании, Норвегии, Лихтенштейна, вас обслуживает KoronaPay Europe Limited, лицензия EMI Центрального банка Кипра №115.1.3.30. User Terms and Conditions.'
      },
      {
        key: 'p a[href="https://koronapay.eu/transfers/en/Documents/Terms_and_Conditions.pdf"]',
        value: 'User Terms and Conditions'
      }
    ]
  },
  {
    question: 'Как KoronaPay использует мои персональные данные?',
    answer: [
      {
        key: 'p',
        value: 'Ответы на большинство вопросов, связанных с использованием персональных данных, вы можете найти в Privacy Policy.'
      },
      {
        key: 'p a[href="https://koronapay.eu/transfers/en/Documents/Privacy_Policy.pdf"]',
        value: 'Privacy Policy'
      },
      {
        key: 'p',
        value: 'Если у вас остались ещё вопросы, пожалуйста, напишите нам на dpo@koronapay.eu'
      },
      {
        key: 'p a[href="mailto:dpo@koronapay.eu"]',
        value: 'dpo@koronapay.eu'
      }
    ]
  },
  {
    question: 'Зачем нужен личный кабинет?',
    answer: [
      {
        key: 'p',
        value: 'В личном кабинете можно:'
      },
      {
        key: 'ol li',
        value: 'Отправить или получить деньги'
      },
      {
        key: 'ol li',
        value: 'Посмотреть историю переводов и их текущие статусы'
      },
      {
        key: 'ol li',
        value: 'Привязать банковскую карту, чтобы отправлять или получать деньги быстрее'
      },
      {
        key: 'ol li',
        value: 'Повторить перевод'
      },
      {
        key: 'ol li',
        value: 'Отредактировать данные отправленного перевода, если получатель его ещё не забрал'
      },
      {
        key: 'ol li',
        value: 'Вернуть перевод, который получатель ещё не забрал'
      }
    ]
  },
  {
    question: 'Как войти в личный кабинет?',
    answer: [
      {
        key: 'ol li',
        value: 'Зайдите в раздел Денежные переводы Онлайн и нажмите «Войти» в правом верхнем углу'
      },
      {
        key: 'ol li a[href="http://koronapay.com/transfers/online"]',
        value: 'Денежные переводы Онлайн'
      },
      {
        key: 'ol li',
        value: 'Введите номер мобильного телефона, который вы указывали при отправке переводов.'
      },
      {
        key: 'ol li',
        value: 'Введите пароль, который вы получите в SMS, и нажмите «Войти»'
      }
    ]
  },
  {
    question: 'Что делать, если не приходит SMS с кодом?',
    answer: [
      {
        key: 'p',
        value: 'Вы можете ещё раз запросить SMS через 2 минуты.'
      },
      {
        key: 'p',
        value: 'Если после повторного запроса SMS не пришло, позвоните, пожалуйста, в Информационный центр: +49 1573 5999799.'
      }
    ]
  },
  {
    question: 'Моего вопроса нет в списке, куда мне писать или звонить?',
    answer: [
      {
        key: 'p',
        value: 'Если у вас возник вопрос, которого вы здесь не нашли, пожалуйста, напишите нам на help@koronapay.eu или позвоните по номеру +49 1573 5999799.'
      },
      {
        key: 'p a[href="mailto:help@koronapay.eu"]',
        value: 'help@koronapay.eu'
      }
    ]
  }
]