export const receiverFaqTextsRU: FaqTexts[] = [
  {
    question: "Где получить перевод наличными?",
    answer: [
      {
        key: 'p',
        value: 'У партнёров KoronaPay или в пунктах выдачи переводов «Золотая Корона». Для этого понадобится номер перевода и документ, удостоверяющий личность — например, паспорт.'
      },
      {
        key: 'p a[href="https://koronapay.com/transfers/where-to-get/"]',
        value: 'пунктах выдачи переводов'
      },
      {
        key: 'p',
        value: 'При получении перевода сотрудник пункта выдачи может запросить подтверждение данных, которые отправитель указал при отправке перевода. Если они не совпадут с данными в документе, удостоверяющим личность (например, отправитель указал ФИО не так, как написано в вашем паспорте), сотрудник может отказать в выдаче денег.'
      },
      {
        key: 'p',
        value: 'Рекомендуем заранее уточнить время работы выбранного пункта по телефону банка или магазина.'
      }
    ]
  },
  {
    question: 'Можно ли получить перевод, если отправитель указал неправильные данные?',
    answer: [
      {
        key: 'p',
        value: 'Сразу — нельзя.'
      },
      {
        key: 'p',
        value: 'Если вы получаете перевод наличными, сотрудник пункта выдачи может запросить подтверждение данных, которые отправитель указал при отправке перевода. Если они не совпадут с данными в документе, удостоверяющим личность (например, отправитель указал ФИО не так, как написано в вашем паспорте), сотрудник может отказать в выдаче денег.'
      },
      {
        key: 'p',
        value: 'Поэтому, если отправитель ошибся, попросите его отредактировать перевод. Данные обновляются мгновенно — и вы сможете ещё раз попробовать получить деньги.'
      }
    ]
  }
]